let lesson = [

    {
        id:1,
        lesstitle: "React JS (Redux)"
    },

    {
        id: 2,
        lessstart: 'Code LI-ն մեկնարկում է React JS դասընթացի նոր ընդունելություն ։'
    },

    {
        id: 3,
        lessstages: "Դասընթացի տևողություն՝ 1 ամիս, շաբաթական՝ 3 պարապմունք (2 ժամ տևողությամբ) ։"
    },

    {
        id: 4,
        lessnames: "Դասընթացի ավարտից հետո, բոլոր ուսանողներին կտրվի վկայական ։"
    },

    {
        id: 5,
        lessduration: "Դասընթացի ամսական վճարը՝ 65,000 դրամ ։"
    },

    {
        id: 6,
        lessinfo: "Գրանցվի՛ր հիմա և ստացիր 3 դասի մասնակցության հնարավորություն ԱՆՎՃԱՐ ։"
    },
    
]





export {lesson}































